const benefitList = [
  {
    id: 0,
    name: "Еда намного вкуснее",
    about:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
    isNegative: false,
    owner: "Фермерские продукты"
  },
  {
    id: 1,
    name: "Просроченные продукты",
    about:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
    isNegative: true,
    owner: "Магазинные продукты"
  },
  {
    id: 2,
    name: "Натуральные продукты",
    about:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
    isNegative: false,
    owner: "Фермерские продукты"
  },
  {
    id: 3,
    name: "Некачественное мясо",
    about:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
    isNegative: true,
    owner: "Магазинные продукты"
  }
];

export default benefitList;
