const buyOptions = [
  {
    id: 0,
    description: "Филе бедра цыпленка",
    info:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,
    weight: 700,
    characteristics: [
      { point: "Масса: ", pointInfo: "0,7 кг. (595-805 г.)" },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Порода: ", pointInfo: "КОББ 500." },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Место происхождения: ", pointInfo: "Тверская область" }
    ],
    properties: [
      {
        point: "Энергетическая ценность: ",
        pointInfo: "135 ккал./565 кДж."
      },
      {
        point: "Пищевая ценность: ",
        pointInfo: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 1,
    description: "Филе бедра гуся",
    info:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 400,
    weight: 700,
    characteristics: [
      { point: "Масса: ", pointInfo: "0,7 кг. (595-805 г.)" },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Порода: ", pointInfo: "КОББ 500." },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Место происхождения: ", pointInfo: "Тверская область" }
    ],
    properties: [
      {
        point: "Энергетическая ценность: ",
        pointInfo: "135 ккал./565 кДж."
      },
      {
        point: "Пищевая ценность: ",
        pointInfo: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 2,
    description: "Мякоть бедра говяжья",
    info:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 400,
    weight: 700,
    characteristics: [
      { point: "Масса: ", pointInfo: "0,7 кг. (595-805 г.)" },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Порода: ", pointInfo: "КОББ 500." },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Место происхождения: ", pointInfo: "Тверская область" }
    ],
    properties: [
      {
        point: "Энергетическая ценность: ",
        pointInfo: "135 ккал./565 кДж."
      },
      {
        point: "Пищевая ценность: ",
        pointInfo: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 3,
    description: "Грудка цыпленка на кости",
    info:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 400,
    weight: 700,
    characteristics: [
      { point: "Масса: ", pointInfo: "0,7 кг. (595-805 г.)" },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Порода: ", pointInfo: "КОББ 500." },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Место происхождения: ", pointInfo: "Тверская область" }
    ],
    properties: [
      {
        point: "Энергетическая ценность: ",
        pointInfo: "135 ккал./565 кДж."
      },
      {
        point: "Пищевая ценность: ",
        pointInfo: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 4,
    description: "Голень цыпленка",
    info:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 400,
    weight: 700,
    characteristics: [
      { point: "Масса: ", pointInfo: "0,7 кг. (595-805 г.)" },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Порода: ", pointInfo: "КОББ 500." },
      { point: "Срок годности: ", pointInfo: "6 суток" },
      { point: "Место происхождения: ", pointInfo: "Тверская область" }
    ],
    properties: [
      {
        point: "Энергетическая ценность: ",
        pointInfo: "135 ккал./565 кДж."
      },
      {
        point: "Пищевая ценность: ",
        pointInfo: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  }
];

export default buyOptions;
